export const aboutBlocks = [
  {
    id: 'fresh',
    title: 'Свежее дыхание в корпоративной жизни',
    text: 'Итак, сайт Mechy, который вы видите перед собой, является кульминацией «идеального шторма» многолетнего поиска, оттачивания, создания и объединения наших навыков и опыта. А теперь - вот оно! Мы очень рады поделиться с вами нашим ассортиментом, нашими идеями и нашей страстью.',
  },
  {
    id: 'headache',
    title: 'Снимаем головную боль',
    text: 'Наша цель состоит в том, чтобы избавить Вас от лишнего. Выбор и заказ брендированной продукции должен проходить приятно, а все сложности и специфики производства останутся за кулисами. Будте максимально продуктивны в своем деле и не расстачивайте свою энергрию  на поиски, задачи и контроль подрядчиков.',
  },
]
